[Balance.Iris_PawnBalance_RaidMotorMama AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mama, A Invencível")

[Balance.Iris_PawnBalance_RaidMotorMamaBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Moto da Mama, A Invencível")

[Balance.PawnBalance_Iris_MotorMamaRocketTurret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta do chefão Mama Motor")

[Balance.PawnBalance_Iris_RaidMotorMamaShotgunTurret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta do chefão Mama Motor")

[Balance.PawnBalance_Iris_RaidMotorMamaSpecial01Turret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta do chefão Mama Motor")

[Balance.PawnBalance_Iris_RaidMotorMamaSpecial02Turret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta do chefão Mama Motor")

[Balance.PawnBalance_Iris_RaidMotorMamaSpecial03Turret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta do chefão Mama Motor")

